INSERT INTO tariffs (name, description, price, created_at, expires_at, speed, logo)
VALUES ('Базовый тариф', 'Доступный тариф с базовой скоростью', 300, '2024-12-25', '2025-12-25', 50, 'basic_logo.png'),
       ('Стандартный тариф', 'Подходит для повседневного использования интернета', 400, '2024-12-25', '2025-12-25', 100,
        'standard_logo.png'),
       ('Премиум тариф', 'Высокая скорость интернета для требовательных задач', 600, '2024-12-25', '2025-12-25', 500,
        'premium_logo.png'),
       ('Максимальный тариф', 'Безграничная скорость для профессионалов', 800, '2024-12-25', '2025-12-25', 1000,
        'ultimate_logo.png');
